const DICTIONARY = {
    onStartMessage: "Здравствуйте! Что бы Вы хотели сделать?",

    repeatableStartMessage: "Что-нибудь еще?",

    ctaMessage: "Так же не забудьте посетить наш магазин по кнопке ниже!",

    orderWelcomeMessage: "Окей, напишите номер Вашего заказа",

    orderConfirmMessage:
        "Заказ успешно создан! Наши мененджеры свяжутся с Вами в ближайшее время. Номер Вашего заказа -",

    testimonialWelcomeMessage:
        "Оставьте отзыв о работе нашего приложения. Насколько оно удобно? Если Вы столкнулись с  проблемами, пожалуйста, сообщите нам.",

    testimonialConfirmMessage: "Спасибо за Ваш отзыв!",

    consultationWelcomeMessage:
        "Супер! Напишите, по какому вопросу Вы бы хотели получить консультацию",

    consultationConfirmMessage: "Ваш вопрос доставлен! Подготовим ответ и вернемся!",

    productWelcomeMessage: "Хорошо. Напишите, какой товар Вас интересует",

    productConfirmMessage: "Ваш вопрос доставлен! Подготовим ответ и вернемся!",

    payingFAQ: `
    *Мы поддерживаем следующие способы оплаты:* 

🟢 _Оплата на р/с предприятия по счету на оплату_

🟢 _Перевод на банковскую карту (Сбербанк, Альфа-Банк, АК Барс Банк, Тинькофф Банк)_

🟢 _Оплата банковской картой на сайте_

🟢 _Наличными в офисе_

🟢 _Наложенным платежом через Почту России_

🟢 _Наложенным платежом через транспортные компании_

Подробную информацию Вы можете узнать, задав нам вопрос, либо [тут](https://hiluxtoyota.ru/payment/)
    `,

    deliveryFAQ: `
     *Мы можем доставить ваш заказ*

🟢 *Транспортной компанией*
_Мы сотрудничаем со многими транспортным компаниями:_

    ПЭК
    КИТ
    Деловые Линии
    ЖелДорЭкспедиция
    РАТЭК
    Байкал-Сервис
    Анкор
    Энергия
    Солнечный Магадан
    ВЛ Лоджистик

🟢 *Почтой России*
_Отправка целесообразна, если в Вашем населенном пункте нет терминалов транспортных компаний или Вы хотите получить заказ в ближайшем к Вам почтовом отделении._
    
🟢 *Самовывоз*
    _Бесплатно_

🟢 *Доставка по г. Ижевску*
    _Бесплатно_

🟢 *Любой другой предложенный вами способ, не противоречащий законодательству РФ*

_Мы отправляли грузы с попутными фурами и поездами, может быть Вы знаете удобный Вам, но неизвестный нам способ доставки._
    `,

    contactsFAQ: `
🕑 *Режим работы:*
    _с 09:00 до 19:00_
    
🌐 *Адрес электронной почты:*_zsa@troffi.ru_
    
📑 *Реквизиты компании ООО «ВИП»*
     _ИНН 1840100161 / КПП 184101001_
     _ОГРН 1201800019871 / ОКПО 46150294_
    
🖊️ *Банковские реквизиты:*
    _р/с 40702810970010243485_
    _в АО КБ “МОДУЛЬБАНК”_
    _к/с 30101810645250000092_
    _БИК 044525092_

🏠 *Адрес местонахождения:* 
_426009, Удмуртская Республика, г. Ижевск, переулок Спартаковский, д. 13_
    `,

    vehicleCustomizationFAQ: `
*Уже внесли изменения в авто и нужно срочно их зарегистрировать?* 
*Мы сможем помочь!*

Просто оставьте нам сообщение, нажав на кнопку *"Задать вопрос"*. Наш мененджер свяжется с Вами, как можно скорее.

_Подробную информацию можно узнать_ [тут](https://hiluxtoyota.ru/services)
`,
};

module.exports = { DICTIONARY };
